{
    "banner": {
        "title": "DỊCH VỤ QUẢNG CÁO FACEBOOK ADS",
        "content": "Chạy Quảng Cáo Facebook Ads - Bí quyết giúp doanh nghiệp quảng bá thương hiệu, tăng doanh số bán hàng ngay lập tức !",
        "child": [
            {
                "title": "KÝ HĐ 3 THÁNG",
                "content": [
                    "Giảm 20% tổng phí dịch vụ quản lý",
                    "Tặng Website chuyên nghiệp trị giá 3tr9"
                ]
            },
            {
                "title": "KÝ HĐ 3 THÁNG",
                "content": [
                    "Giảm 30% tổng phí dịch vụ quản lý",
                    "Tặng Website chuyên nghiệp trị giá 6tr9"
                ]
            },
            {
                "title": "KÝ HĐ 3 THÁNG",
                "content": [
                    "Giảm 40% tổng phí dịch vụ quản lý",
                    "Tặng Website chuyên nghiệp trị giá 9tr9"
                ]
            }
        ],
        "bannerImage": "http://localhost:4401/_next/static/media/facebook-ads-svg.796e8130.svg"
    },

    "section1": {
        "title": "TẠI SAO NÊN CHẠY QUẢNG CÁO FACEBOOK ADS ?",
        "des": "Có thể nói Facebook Ads là công cụ giúp doanh nghiệp tăng doanh số bán hàng và thương hiệu nhanh chóng. Quảng cáo giúp doanh nghiệp tiếp cận khách hàng mục tiêu dựa trên sở thích, độ tuổi và vị trí địa lý, đảm bảo rằng quảng cáo hiển thị cho đúng đối tượng quan tâm, giúp tăng doanh số bán hàng.",
        "content": [
            "Tăng lượt theo dõi Fanpage và lượt truy cập vào Website của doanh nghiệp.",
            "Tăng doanh thu hiệu quả từ chiến dịch quảng cáo.",
            "Quảng bá sản phẩm, dịch vụ mới đến khách hàng mục tiêu.",
            "Tăng mức độ nhận diện thương hiệu.",
            "Tiếp cận được với khách hàng mục tiêu.",
            "Tăng khả năng kết nối và tương tác với khách hàng.",
            "Giúp doanh nghiệp truyền tải thông điệp rộng rãi, nhanh chóng."
        ],
        "AdsImage": "http://localhost:4401/_next/image?url=%2F_next%2Fs…a%2Fbanner-facebook-ads.042ca9ae.webp&w=3840&q=75"
    },

    "section2": {
        "title": "ƯU ĐIỂM NỔI BẬT KHI CHẠY QUẢNG CÁO FACEBOOK ADS ?",
        "content": "Tăng vọt doanh số bán hàng của bạn với quảng cáo Facebook được nhắm mục tiêu !",
        "child": [
            {
                "title": "Hướng đến đối tượng khách hàng mục tiêu",
                "content": "Dịch vụ quảng cáo Facebook Ads của CAK SOLUTION sẽ giúp doanh nghiệp hiển thị quảng cáo dịch vụ,sản phẩm, chương trình ưu đãi đến tệp khách hàng tiềm năng trên Facebook và trên các trang liên kết của Facebook.",
                "image": "https://cdn-icons-png.flaticon.com/128/1379/1379505.png"
            },
            {
                "title": "Thời gian lan truyền nhanh",
                "content": "Facebook là nền tảng quảng cáo lý tưởng cho mọi doanh nghiệp, với hàng triệu người dùng mỗi ngày, giúp tăng khả năng lan truyền và kết nối cao.Tương tác tự nhiên trên Newsfeed của bạn bè giúp thu hút sự chú ý tới fanpage của doanh nghiệp.",
                "image": "https://cdn-icons-png.flaticon.com/128/2665/2665525.png"
            },
            {
                "title": "Chi phí thấp – Hiệu quả cao",
                "content": "Chi phí quảng cáo thấp. Doanh nghiệp có thể tiếp cận hàng triệu khách hàng tiềm năng chỉ với vài triệu đồng mỗi tháng.Chi phí quảng cáo được tính dựa trên CPC và CPM, giúp tránh việc trả tiền cho những đối tượng không tiềm năng.",
                "image": "https://cdn-icons-png.flaticon.com/128/12237/12237969.png"
            },
            {
                "title": "Cách thức tiếp cận đa dạng",
                "content": "Quảng cáo trên Facebook mang đến sự đa dạng trong các hình thức truyền tải bao gồm hình ảnh, video, và canvas, giúp doanh nghiệp có nhiều lựa chọn để hiệu quả hóa việc tiếp cận khách hàng tiềm năng.",
                "image": "https://cdn-icons-png.flaticon.com/128/6507/6507151.png"
            }
        ]
    },

    "section4": {
        "title": "Với Google Ads bạn có thể điều chỉnh ngân sách Quảng cáo ,Phù hợp với chiến lược Marketing của bạn",
        "content": "Tuỳ vào mục tiêu kinh doanh của bạn chúng tôi sẽ xây dựng một chiến lược cụ thể với các hình thức quảng cáo và chỉ số đo lường khác nhau",
        "child": [
            {
                "title": "Giải pháp quảng cáo hiệu quả theo nhắm mục tiêu",
                "content": [
                    "Xây dựng độ nhận diện thương hiệu",
                    "Quảng bá local business",
                    "Gia tăng lượng đơn hàng online",
                    "Quảng bá ứng dụng",
                    "Tiếp cận khách hàng tiềm năng",
                    "Tiếp thị lại (Retargeting)"
                ],
                "image": "https://cdn-icons-png.flaticon.com/128/757/757122.png"
            },
            {
                "title": "Giải pháp quảng cáo theo loại hình doanh nghiệp",
                "content": [
                    "Doanh nghiệp vừa",
                    "Doanh nghiệp nhỏ",
                    "Doanh nghiệp khởi nghiệp (Start-up)",
                    "Agency",
                    "Media and publisher",
                    "Nhà sáng tạo (Creator)"
                ],
                "image": "https://cdn-icons-png.flaticon.com/128/757/757122.png"
            }
        ]
    },

    "section3": {
        "title": "LỰA CHỌN GÓI DỊCH VỤ FACEBOOK ADS DÀNH CHO BẠN",
        "content": " dịch vụ tốt nhất thị trường !",
        "child": [
            {
                "valueTrigger": "account",
                "title": "BẢNG GIÁ DỊCH VỤ",
                "children": [
                    {
                        "title": "FBADS 01",
                        "price": "< 20 triệu",
                        "times": "/tháng",
                        "color": "#ff832b",
                        "content": [
                            "Phí dịch vụ quản lý 20%/ ngân sách chạy",
                            "Tư vấn chiến lược Marketing tinh gọn",
                            "Lập kế hoạch triển khai quảng cáo chuyên nghiệp theo sản phẩm/ dịch vụ kinh doanh",
                            "Loại hình Setup: Google Search, Tiếp thị lại",
                            "Setup tối đa 5 chiến dịch chạy",
                            "Tối đa 50 từ khoá chạy chính được đề xuất hoặc lựa chọn theo yêu cầu",
                            "Không giới hạn chạy từ khoá phụ (số lượng từ khoá phụ được bổ sung liên tục dựa theo mức ngân sách chạy)",
                            "Vị trí top hiển thị 1-4 hoặc 1-7",
                            "Thời gian hiển thị quảng cáo set theo yêu cầu",
                            "Khu vực chạy quảng cáo tuỳ chọn",
                            "Theo dõi đo lường, tối ưu quảng cáo hàng ngày",
                            "Lọc chặn từ khóa phủ định, hạn chế chặn click ảo",
                            "Báo cáo dữ liệu quảng cáo hàng tuần/ hàng tháng"
                        ],
                        "gift": {
                            "content": [
                                "Giảm giá 15% khi đăng ký các gói dịch vụ Chăm sóc Website/ Tạo và Chăm sóc Fanpage",
                                "Giảm giá 15% khi đăng ký các dịch vụ Thiết kế Website"
                            ]
                        }
                    },
                    {
                        "title": "FBADS 02",
                        "price": "20 – 50 triệu",
                        "times": "/tháng",
                        "color": "#00d084",
                        "content": [
                            "Phí dịch vụ quản lý 18%/ ngân sách chạy",
                            "Tư vấn chiến lược Marketing chuyên sâu",
                            "Lập kế hoạch triển khai quảng cáo chuyên sâu theo mô hình sản phẩm/ dịch vụ kinh doanh",
                            "Loại hình Setup: Google Search, GDN, Tiếp thị lại",
                            "Setup tối đa 15 chiến dịch chạy",
                            "Tối đa 100 từ khoá chạy chính được đề xuất hoặc lựa chọn theo yêu cầu",
                            "Không giới hạn chạy từ khoá phụ (số lượng từ khoá phụ được bổ sung liên tục dựa theo mức ngân sách chạy)",
                            "Vị trí top chạy theo yêu cầu",
                            "Thời gian hiển thị quảng cáo set theo yêu cầu",
                            "Khu vực chạy quảng cáo tuỳ chọn",
                            "Theo dõi đo lường, tối ưu quảng cáo hàng ngày",
                            "Cài đặt theo dõi chuyển đổi chuyên sâu",
                            "Lọc, chặn từ khóa phủ định, ngăn chặn click ảo",
                            "Tần suất báo cáo hằng ngày và xem trực tiếp số liệu quảng cáo trên tài khoản được share quyền"
                        ],
                        "gift": {
                            "content": [
                                "Giảm giá 20% khi đăng ký các gói dịch vụ Chăm sóc Website/ Tạo và Chăm sóc Fanpage",
                                "Giảm giá 20% khi đăng ký các gói dịch vụ Thiết kế Website"
                            ]
                        }
                    },
                    {
                        "title": "FBADS 03",
                        "price": "> 50 triệu",
                        "times": "/tháng",
                        "color": "#25b1ca",
                        "content": [
                            "Phí dịch vụ quản lý thoả thuận dựa vào lĩnh vực quảng cáo và theo mức ngân sách chạy",
                            "Tư vấn chiến lược Marketing theo giải pháp",
                            "Lập kế hoạch triển khai quảng cáo theo giải pháp chuyên sâu",
                            "TLoại hình Setup: Google Search, GDN, Tiếp thị lại, Youtube, Shopping",
                            "Setup chạy theo KPI yêu cầu: CPA, Conversion",
                            "Số lượng chiến dịch theo yêu cầu",
                            "Từ khoá chính chọn theo yêu cầu hoặc đề xuất theo giải pháp",
                            "Không giới hạn chạy từ khoá phụ (số lượng từ khoá phụ được bổ sung liên tục dựa theo mức ngân sách chạy)",
                            "Vị trí top chạy theo giải pháp",
                            "Thời gian hiển thị quảng cáo theo giải pháp",
                            "Khu vực chạy quảng cáo tuỳ chọn",
                            "Theo dõi đo lường, tối ưu quảng cáo hàng ngày",
                            "Cài đặt theo dõi chuyển đổi chuyên sâu",
                            "Lọc, chặn từ khóa phủ định, ngăn chặn click ảo",
                            "Tần suất báo cáo hằng ngày và xem trực tiếp số liệu quảng cáo trên tài khoản được share quyền"
                        ],
                        "gift": {
                            "content": [
                                "Giảm giá 25% khi đăng ký các gói dịch vụ Chăm sóc Website/ Tạo và Chăm sóc Fanpage",
                                "Giảm giá 25% khi đăng ký các dịch vụ Thiết kế Website"
                            ]
                        }
                    }
                ]
            }
            ],
            "contact": {
                "title": "Để có báo giá chính xác và tốt nhất khách hàng vui lòng liên hệ:",
                "content": [
                    "Hotline : 02998888683 !",
                    "Tổng đài miễn phí : 02998888683"
                ]
            }
    },

    "section6": {
        "title": "9 LÝ DO NÊN CHẠY QUẢNG CÁO FACEBOOK ADS TẠI CAK SOLUTION",
        "content": "Chúng tôi vẫn liên tục hoàn thiện dịch vụ và nỗ lực hơn nữa để giúp cho nhiều đối tác và khách hàng phát triển bền vững !!!",
        "child": [
            {
        "image": "https://mediaimages.vps.vn//undefined/2024/032024/12/12.png",

                "title": "Chuyên viên tư vấn kinh nghiệm, hỗ trợ tận tình từ A-Z"
            },
            {
                "image": "https://mediaimages.vps.vn//undefined/2024/032024/12/16.png",
                "title": "Dịch vụ toàn diện, trọn gói hoặc linh hoạt mức ngân sách theo nhu cầu"
            },
            {
                "image": "https://mediaimages.vps.vn//undefined/2024/032024/12/8.png",
                "title": "Là 1 trong những đối tác đại lý chính thức của Google tại Việt Nam"
            },
            {
                "image": "https://mediaimages.vps.vn//undefined/2024/032024/12/CRM%20(5).png",
                "title": "Quy trình tiếp nhận và triển khai dự án bài bản, chuyên nghiệp"
            },
            {
                "image": "https://mediaimages.vps.vn//undefined/2024/032024/12/15.png",
                "title": "Kết nối chặt chẽ, tương tác và phản hồi liên tục trong dự án"
            },
            {
                "image": "https://mediaimages.vps.vn//undefined/2024/032024/12/1.png",
                "title": "Đội ngũ có kinh nghiệm chạy nhiều dự án ở đa ngành nghề, khó lên quảng cáo"
            },
            {
                "image": "https://mediaimages.vps.vn//gangthep.vn/2024/032024/13/CRM%20(1).png",
                "title": "Nguồn cơ sở dữ liệu có sẵn của chúng tôi đã được minh chứng độ hiệu quả"
            },
            {
                "image": "https://mediaimages.vps.vn//gangthep.vn/2024/032024/13/19.png",
                "title": "Cam kết 100% khách hàng hài lòng với chất lượng dịch vụ quảng cáo"
            },
            {
                "image": "https://mediaimages.vps.vn//undefined/2024/032024/12/14.png",
                "title": "Báo cáo minh bạch chi phí và dữ liệu chạy quảng cáo đầy đủ, rõ ràng"
            }
        ]
    },

    "section5": {
        "title": "QUY TRÌNH QUẢNG CÁO GOOGLE ADS",
        "content": "Chúng tôi áp dụng quy trình tiếp nhận & triển khai Dịch vụ chạy Quảng cáo Google Ads chặt chẽ, đảm bảo mang lại thành công cho dự án!",
        "child": [
            {
                "title": "TIẾP NHẬN & NGHIÊN CỨU",
                "content": [
                    "- Tiếp nhận thông tin, yêu cầu",
                    "- Nghiên cứu thị trường ngành",
                    "- Nghiên cứu hành vi khách hàng",
                    "- Nghiên cứu đối thủ cạnh tranh",
                    "- Nghiên cứu mô hình sản phẩm/ dịch vụ"
                ]
            },

            {
                "title": "TƯ VẤN CHIẾN LƯỢC & BÁO GIÁ",
                "content": [
                    "- Định hướng chiến lược triển khai chạy Google Ad",
                    "- Tư vấn phân tích tối ưu nền tảng Marketing",
                    "- Xây dựng bộ từ khóa chính sơ bộ",
                    "- Báo giá đề xuất, gợi ý các gói mức ngân sách chạy và dự kiến kết quả đạt được"
                ]
            },

            {
                "title": "KÝ HỢP ĐỒNG & THANH TOÁN",
                "content": [
                    "– Tạo hợp đồng với các điều khoản được thống nhất đảm bảo quyền lợi cho các bên",
                    "– Ký kết hợp đồng Online bằng chữ ký số hoặc Ký tay trực tiếp với quý khách hàng",
                    "– Thực hiện thanh toán để khởi tạo và triển khai dự án theo đúng kế hoạch, lộ trình đề ra"
                ]
            },

            {
                "title": "TRIỂN KHAI QUẢNG CÁO",
                "content": [
              "– Lập kế hoạch triển khai quảng cáo dựa trên file Brief đã thu thập và phân tích: Xây dựng bộ từ khoá chạy chi tiết;Phân loại nhóm quảng cáo theo mô hình AIDA; Viết mẫu quảng cáo hấp dẫn, hút khách hàng click; Lên lộ trình tối ưu quảng cáo theo các giai đoạn chạy;…","– Khởi tạo tài khoản và các chiến dịch quảng cáo theo như kế hoạch đã thống nhất"
                ]
            },

            {
                "title": "THEO DÕI & TỐI ƯU QUẢNG CÁO",
                "content": [
                    "- Theo dõi & phân tích số liệu quảng cáo hằng ngày để đưa ra các điều chỉnh phù hợp theo các giai đoạn",
                    "- Lọc và chặn phủ định các từ khoá không hiệu quả",
                    "- Thực hiện các giải pháp ngăn chặn click ảo, giảm phá quảng cáo",
                    "- Thực hiện bổ sung chạy thêm từ khoá phụ liên quan để đạt hiệu suất tốt nhất dựa theo mức ngân sách quảng cáo chạy của quý khách hàng",
                    "- Thực hiện các việc tối ưu chuyên sâu tuỳ thuộc vào tình hình thị trường, đối thủ của quý khách",
                    "- Tối ưu chi phí thấp nhất / chuyển đổi khách hàng",
                    "- Đề xuất tối ưu lại các trang đích giới thiệu về dịch vụ/ sản phẩm trước khi chạy chiến dịch quảng cáo",
                    "- Đề xuất các giải pháp xây dựng, tối ưu hơn cho Website để tăng trải nghiệm, thu hút khách hàng khi vào Website"
                ]
            },
            {
                "title": "ĐỒNG HÀNH CÙNG PHÁT TRIỂN",
                "content": [
                    "– Báo cáo mức độ cạnh tranh",
                    "– Báo cáo về ngân sách theo tài khoản và các chiến dịch quảng cáo đã chạy",
                    "– Kết quả đạt được lượt nhấp click vào quảng cáo",
                    "– Đề xuất cải tiến, cập nhập các nền tảng truyền thông các kênh giới thiệu sản phẩm/ dịch vụ (nếu có) để hút khách hàng, tăng tỷ lệ chuyển đổi thực tế",
                    "– Đề xuất, gợi ý tối ưu mô hình kinh doanh để tăng trải nghiệm sản phẩm/ dịch vụ đến khách hàng để cùng gắn bó đồng hành lâu dài cùng quý khách hàng"
                ]
            }
        ]
    },

    "section7": {
        "title": "THÀNH TỰU MÀ CAK SOLUTION ĐẠT ĐƯỢC",
        "content": "Các khách hàng tiêu biểu đã và đang hợp tác cùng CAK SOLUTION",
        "child": [
            {
                "title": 568,
                "content": "Dự án đã triển khai"
            },
            {
                "title": 500,
                "content": "Khách hàng tiêu biểu"
            },
            {
                "title": 7,
                "content": "Năm kinh nghiệm"
            },
            {
                "title": 30,
                "content": "Đội ngũ nhân sự"
            }
        ]
    },

    "section8": {
        "title": "CÁC CÂU HỎI THƯỜNG GẶP",
        "child": [
            {
                "label": "1. Quảng cáo Facebook Ads là gì?",
                "children": [
                    " -Quảng cáo Facebook là nền tảng tiếp thị hiệu quả đến khách hàng tiềm năng cho doanh nghiệp cung cấp dịch vụ và doanh nghiệp bán sản phẩm vật lý.Dựa vào hoạt động của người dùng trên Facebook như hay xem những chủ đề gì, sử dụng thiết bị nào, thời gian trên nền tảng,… để phân phối quảng cáo.Những công ty quảng cáo Facebook hoặc cá nhân phải trả một khoản phí để hiển thị mẫu quảng cáo của mình để tiếp cận khách hàng mục tiêu.",
                    "- Facebook sẽ tính chi phí theo từng lượt đấu thầu cho mẫu quảng cáo, mỗi loại chiến dịch quảng cáo Facebook sẽ có một cách đấu giá thầu khác nhau.Ví dụ: các mẫu quảng cáo tương tác sẽ tính giá thầu theo lượt tương tác like, share, comment.Các mẫu quảng cáo tin nhắn sẽ tính theo lượt nhấp vào nút “nhắn tin”,…",
                    "- Quảng cáo facebook ngày càng trở nên hấp dẫn đối với nhiều doanh nghiệp khi càng nhiều doanh nghiệp nhận ra rằng quảng cáo facebook tạo những cơ hội tuyệt hảo về khả năng tiếp cận khách hàng tiềm năng cũng như gia tăng tỷ lệ chuyển đổi. Facebook là nơi tập trung một lượng lớn khách hàng đến từ đa ngành nghề, đa lĩnh vực.",
                    "- Ngày nay, việc tăng doanh thu từ đơn hàng quảng cáo ở Facebook trở nên phổ biến cho nhiều loại hình doanh nghiệp khác nhau, từ bán lẻ đến bán sỉ đều có thể thực hiện. Việc của doanh nghiệp là tạo ra một chiến dịch quảng cáo hiệu quả, không vi phạm các chính sách của Facebook."
                ]
            },
            {
                "label": "2. Các hình thức Quảng Cáo trên Facebook Ads?",
                "children": [
                    "Một số loại hình chạy quảng cáo Facebook Ads cơ bản:",
                    "- Quảng Cáo Facebook Tiếp Cận: Tính phí theo số khách hàng nhìn thấy bài viết quảng cáo FB.Nếu một tài khoản Facebook thấy quảng cáo 100 lần/ngày thì chỉ tính phí là 1 tiếp cận. Phù hợp mục tiêu tăng độ nhận biết thương hiệu trên Social.",
                    "- Quảng cáo Facebook Tương Tác Post: Quảng cáo Facebook chỉ tính phí khi người dùng tương tác vào bài viết đang chạy quảng cáo. Một tương tác được định nghĩa là: Click, Like, Share Hoặc Comment vào bài post.",
                    "- Quảng Cáo Tăng Like Fanpage: Hình thức quảng cáo nhằm tăng thêm số lượt người Like Fanpage. Chi phí dịch vụ quảng cáo tăng like sẽ tính trên số lượt like Fanpage Facebook được tạo ra. Tùy lĩnh vực, giá like sẽ khác nhau.",
                    "- Quảng Cáo Click To Messenger: Quảng cáo hiển thị trên News Feed & Messenger người dùng, click vào sẽ mở ra cửa số Inbox Messenger. Dịch vụ giúp Fanpage nhận nhiều lượt inbox, bảng giá quảng cáo FB tính trên số lần tương tác.",
                    "- Quảng cáo Video ThruPlay: Quảng cáo có dạng nội dung và video hiển thị ở nhiều vị trí trên Facebook, có thể là News Feed hoặc Tab Video,… Dạng dịch vụ quảng cáo Facebook Video ThruPlay tính phí trên số lượt xem video sau 15 giây.",
                    "- Quảng Cáo Click To Web: Quảng cáo Click To Web là dạng quảng cáo mà khách hàng mục tiêu bấm vào quảng cáo Sponsored sẽ được chuyển hướng về Landing Page doanh nghiệp.",
                    "- Quảng Cáo Livestream Facebook: Là dạng quảng cáo với mục đích giúp các video livestream trực tiếp có nhiều lượt xem hơn. Yêu cầu Fanpage có thương hiệu và tích xanh. Chi phí quảng cáo trên số lượt view video sau 3 giây."
                ]
            },
            {
                "label": "3. Tiêu chuẩn chất lượng dịch vụ chạy Quảng cáo Facebook của chúng tôi là gì?",
                "children": [
                    "- Nội dung quảng cáo độc lạ, thu hút.",
                    "- Lượt like, lượt chia sẻ bài viết cao.",
                    "- Số lượng khách hàng mua sản phẩm/ dịch vụ tăng sau khi thực hiện chiến dịch.",
                    "- Lượt tiếp cận bài viết cao.",
                    "- Lượt theo dõi trang tăng mạnh.",
                    "- Tối ưu chi phí phù hợp với chiến dịch quảng cáo."
                ]
            },
            {
                "label": "4. Hình Thức Quảng Cáo Facebook theo Quản Lý Tài Khoản là gì?",
                "children": [
                    "- Khách Hàng Chọn Ngân Sách Chạy Ads / Tháng: Doanh nghiệp xác định chi phí dịch vụ chạy quảng cáo Google Ads / tháng (ví dụ: 50 triệu/tháng), khách hàng chuyển 50 triệu cho chúng tôi, Chúng tôi sẽ nạp hết 50 triệu cho Google để dùng chạy Ads. Chúng tôi nhận thêm % chi phí dịch vụ quản lý tài khoản quảng cáo Google (10%-20%) tuỳ theo ngân sách và độ phức tạp của dự án khi chạy.",
                    "- Setup Quảng Cáo & Tối Ưu Hiệu Quả Quảng Cáo: Đội ngũ chuyên gia Google Ads của chúng tôi sẽ tạo thử nghiệm phân tách, quản lý, đề xuất điều chỉnh thông số trên từng chiến dịch,nhằm tối đa hóa phạm vi tiếp cận,từ khoá, top,…từ đối tượng mục tiêu của doanh nghiệp.",
                    "- Báo Cáo Hiệu Suất Định Kỳ Minh Bạch, Chính Xác về tổng quan chiến dịch, tỷ lệ nhấp, ROI chiến dịch và báo cáo định kỳ theo yêu cầu. Số liệu report được trích xuất trực tiếp từ Trình Quản Lý Quảng Cáo Google Ads."
                ]
            },
            {
                "label": "5. Ngân sách tối thiểu cho 1 dự án chạy Quảng cáo Google Ads tại CAK SOLUTION là bao nhiêu?",
                "children": [
                    "Tùy trường hợp, tuy nhiên thường chúng tôi sẽ nhận hợp đồng quảng cáo ngân sách tối thiểu là 3.000.000 đ. Đây là điều kiện cần để chúng tôi thực hiện những kỹ thuật tối ưu nhằm đảm bảo được hiệu quả quảng cáo."
                ]
            },
            {
                "label": "6. Tiêu chuẩn chất lượng dịch vụ chạy Quảng cáo Google của chúng tôi là gì?",
                "children": [
                    "#1. Chuyên viên hỗ trợ tận tâm 24/7, phản hồi qua Zalo/Hotline ở mọi thời điểm giúp đáp ứng mọi thay đổi quảng cáo, báo cáo cho khách hàng.",
                    "#2. Đảm bảo tiến độ dự án chạy theo đúng theo lộ trình, kế hoạch triển khai đã lập ra bởi đội ngũ chuyên gia Google của chúng tôi.",
                    "#3. Liên tục đưa ra những phương án tối ưu dựa vào báo cáo thực tế từ quý khách hàng như thực hiện bổ sung từ khóa phụ, chặn phủ định, chặn click ảo,…",
                    "#4. Đảm bảo chất lượng dự án và kết quả đạt được thực tế sẽ cao hơn bảng kết quả đã dự kiến nhằm giúp tối ưu chi phí và tăng thêm nhiều chuyển đổi khách hàng.",
                    "#5. Tùy mục tiêu và giai đoạn phát triển của từng doanh nghiệp, chúng tôi sẽ có những bộ chỉ số để đánh giá hiệu quả của quảng cáo Google khác nhau.Thông thường sẽ có 2 mục tiêu quan trọng: Xây dựng nhận biết thương hiệu và thu hút khách hàng tiềm năng vào website. (nhằm mua hàng/ đăng ký tư vấn/ gọi điện…).Vì thế để đánh giá hiệu quả quảng cáo trên Google sẽ dựa trên 2 tiêu chí: Lượng truy cập và Tỷ lệ chuyển đổi. Chuyển đổi là hành vi tạo ra giá trị của khách hàng, có thể ví dụ như: nhấp chuột bao nhiêu lần, ở trên trang bao nhiêu lâu, có click vào các mục khác trên web không, click vào livechat, điền form, gọi hotline, v.v. Tỷ lệ chuyển đổi là tỉ lệ hành động tạo giá trị/ số lượt click vào quảng cáo. Tỷ lệ này sẽ khác với từng ngành, từng công ty, từng sản phẩm, từng trang đích.","#6. Với phương châm “HÀI LÒNG hoặc HOÀN TIỀN” nên từ ngày chạy quảng cáo thứ 15, nếu quý khách không hài lòng với dịch vụ quảng cáo (không có khách gọi, không hiệu quả như mong muốn,…) chúng tôi cam kết sẽ hoàn tiền ngay theo đúng quy định."
                ]
            },
            {
                "label": "7. Công ty có Cam kết Doanh số bán hàng không?",
                "children": [
                    "Quảng cáo Google chỉ đóng vai trò giúp đưa sản phẩm/ dịch vụ tiếp cận đúng nhóm khách hàng mục tiêu, nếu khách hàng có nhu cầu họ sẽ tương tác nhắn tin hoặc gọi điện cho bạn.Việc bán hàng còn phụ thuộc vào chất lượng sản phẩm/ dịch vụ bạn như thế nào, sự khác biệt của bạn so với đối thủ và cách bạn tư vấn bán hàng ra sao, chế độ hậu mãi như thế nào,…Đó là lý do tất cả các loại hình quảng cáo không thể cam kết doanh số… chúng tôi chỉ cam kết về các tiêu chí chất lượng dịch vụ quảng cáo, và kết quả từ quảng cáo mang lại cho doanh nghiệp của bạn."
                ]
            },
            {
                "label": "8. Nên tự chạy hay thuê chúng tôi chạy Quảng cáo Google Ads?",
                "children": [
                    "Website chuẩn Marketing là website hỗ trợ tốt cho việc triển khai các chiến dịch marketing, dễ dàng tích hợp các công cụ hỗ trợ, theo dõi…"
                ]
            },
            {
                "label": "9. Website chuẩn SEO là gì?",
                "children": [
                    "Với kinh nghiệm quản lý ngân sách hàng tỷ đồng trong rất nhiều các chiến dịch quảng cáo trên Google, am hiểu về thuật toán, chính sách của Google, chúng tôi biết cách xác định và đưa ra các điều chỉnh, tối ưu quảng cáo sao cho phù hợp theo các giai đoạn để quảng cáo chạy đạt được hiệu suất cao nhất.Nếu bạn tự chạy quảng cáo, bạn sẽ MẤT rất nhiều thời gian và tiền bạc để có đủ kỹ năng, kinh nghiệm cần thiết để tự chạy."
                ]
            }
    ]}
}